Repository: RomanGod6/Ark-Ascended-Manager-2.0
Catalog: Ark Ascended Manager/Resources/Resources.*.resx
Languages: es

# ExplorerNoteXPMultiplier_Tooltip
source: Multiplier for experience points gained from explorer notes.
es: Multiplicador para los puntos de experiencia ganados de las notas de explorador.

source: Boss Kill XP Multiplier:
es: Multiplicador de XP por Matar Jefes:

# BossKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing bosses.
es: Multiplicador para los puntos de experiencia ganados al matar jefes.

source: Alpha Kill XP Multiplier:
es: Multiplicador de XP por Matar Alfas:

# AlphaKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing alpha creatures.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas alfa.

source: Wild Kill XP Multiplier:
es: Multiplicador de XP por Matar Criaturas Salvajes:

# WildKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing wild creatures.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas salvajes.

source: Cave Kill XP Multiplier:
es: Multiplicador de XP por Matar en Cuevas:

# CaveKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing creatures in caves.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas en cuevas.

source: Tamed Kill XP Multiplier:
es: Multiplicador de XP por Matar Criaturas Domesticadas:

# TamedKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing tamed creatures.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas domesticadas.

source: Unclaimed Kill XP Multiplier:
es: Multiplicador de XP por Matar Criaturas No Reclamadas:

# UnclaimedKillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing unclaimed creatures.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas no reclamadas.

source: Structures
es: Estructuras

source: Disable Structure Placement Collision:
es: Desactivar Colisión de Colocación de Estructuras:

# DisableStructurePlacementCollision_Tooltip
source: Disable collision checking when placing structures. This allows you to place structures even if they intersect with other objects.
es: Desactiva la verificación de colisión al colocar estructuras. Esto te permite colocar estructuras incluso si se intersectan con otros objetos.

source: Structure Damage Repair Cooldown:
es: Tiempo de Enfriamiento de Reparación de Daños de Estructuras:

# StructureDamageRepairCooldown_Tooltip
source: Cooldown time (in seconds) for repairing damaged structures.
es: Tiempo de enfriamiento (en segundos) para reparar estructuras dañadas.

source: Enable PvP Structure Decay:
es: Habilitar Decaimiento de Estructuras en PvP:

# EnablePvPStructureDecay_Tooltip
source: Enable or disable structure decay in PvP mode. If enabled, structures will gradually decay over time in PvP mode.
es: Habilita o deshabilita el decaimiento de estructuras en modo PvP. Si está habilitado, las estructuras se degradarán gradualmente con el tiempo en modo PvP.

source: PvP Zone Structure Damage Multiplier:
es: Multiplicador de Daño de Estructuras en Zona PvP:

# PvPZoneStructureDamageMultiplier_Tooltip
source: Multiplier for the amount of damage structures take in PvP zones.
es: Multiplicador para la cantidad de daño que las estructuras reciben en zonas PvP.

source: Structure Resistance Multiplier:
es: Multiplicador de Resistencia de Estructuras:

# StructureResistanceMultiplier_Tooltip
source: Multiplier for the resistance of structures against damage.
es: Multiplicador para la resistencia de las estructuras contra daños.

source: Structure Damage Multiplier:
es: Multiplicador de Daño de Estructuras:

# StructureDamageMultiplier_Tooltip
source: Multiplier for the damage dealt to structures.
es: Multiplicador para el daño infligido a las estructuras.

source: Max Structures In Range:
es: Máximo de Estructuras en Rango:

# MaxStructuresInRange_Tooltip
source: Maximum number of structures allowed in a certain range.
es: Número máximo de estructuras permitidas en un cierto rango.

source: Per Platform Max Structures Multiplier:
es: Multiplicador Máximo de Estructuras por Plataforma:

# PerPlatformMaxStructuresMultiplier_Tooltip
source: Multiplier for the maximum number of structures allowed on a platform saddle.
es: Multiplicador para el número máximo de estructuras permitidas en una montura de plataforma.

source: Override Structure Platform Prevention:
es: Ignorar Prevención de Colocación de Estructuras en Plataforma:

# OverrideStructurePlatformPrevention_Tooltip
source: Override structure placement prevention on platforms.
es: Ignorar la prevención de colocación de estructuras en plataformas.

# FlyerPlatformAllowUnalignedDinoBasing
source: Flyer Platform Allow Unaligned Dino on Flyer Platform:
es: Permitir Colocación de Dinos No Alineados en Plataforma de Voladores:

# FlyerPlatformAllowUnalignedDinoBasing_Tooltip
source: Allow unaligned dinosaur placement on flyer platforms.
es: Permitir la colocación de dinosaurios no alineados en plataformas de voladores.

source: PvE Allow Structures At Supply Drops:
es: Permitir Estructuras en Suministros en PvE:

# PvEAllowStructuresAtSupplyDrops_Tooltip
source: Allow structure placement at supply drop locations in PvE mode.
es: Permitir la colocación de estructuras en ubicaciones de suministros en modo PvE.

# AutoDestroyStructures
source: Auto Destroy old Structures
es: Destruir Estructuras Automáticamente:

# AutoDestroyStructures_Tooltip
source: Automatically destroy structures under certain conditions.
es: Destruir estructuras automáticamente bajo ciertas condiciones.

# PvEStructureDecayPeriodMultiplier
source: PvE Structure Decay Multiplier:
es: Multiplicador de Decaimiento de Estructuras en PvE:

# PvEStructureDecayPeriodMultiplier_Tooltip
source: Time (in seconds) before structures start decaying in PvE mode.
es: Tiempo (en segundos) antes de que las estructuras comiencen a decaer en modo PvE.

source: Auto Destroy Old Structures Multiplier:
es: Multiplicador para Destruir Estructuras Antiguas Automáticamente:

# AutoDestroyOldStructuresMultiplier_Tooltip
source: Multiplier for the time it takes for old structures to be automatically destroyed.
es: Multiplicador para el tiempo que tarda en destruirse automáticamente las estructuras antiguas.

source: Force All Structure Locking:
es: Forzar el Bloqueo de Todas las Estructuras:

# ForceAllStructureLocking_Tooltip
source: Force all structures to be locked.
es: Forzar el bloqueo de todas las estructuras.

source: Passive Defenses Damage Riderless Dinos:
es: Defensas Pasivas Dañan Dinos Sin Jinete:

# PassiveDefensesDamageRiderlessDinos_Tooltip
source: Allow passive defenses to damage riderless dinosaurs.
es: Permitir que las defensas pasivas dañen a los dinosaurios sin jinete.

source: Hard Limit Turrets In Range:
es: Límite Máximo de Torres en Rango:

# HardLimitTurretsInRange_Tooltip
source: Hard limit for the number of turrets in range.
es: Límite máximo para el número de torretas en rango.

# LimitTurretsNum
source: Limit Turrets Number:
es: Límite de Número de Torres:

# LimitTurretsNum_Tooltip
source: Limit the total number of turrets that can be placed.
es: Limitar el número total de torretas que se pueden colocar.

# LimitTurretsRange
source: Limit Turrets in Range:
es: Límite de Torres en Rango:

# LimitTurretsRange_Tooltip
source: Limit the number of turrets that can target a single enemy.
es: Limitar el número de torretas que pueden apuntar a un solo enemigo.

source: Always Allow Structure Pickup:
es: Siempre Permitir Recoger Estructuras:

# AlwaysAllowStructurePickup_Tooltip
source: Always allow the pickup of structures after placement.
es: Siempre permitir recoger estructuras después de colocarlas.

source: Structure Pickup Time After Placement:
es: Tiempo para Recoger Estructuras Después de Colocarlas:

# StructurePickupTimeAfterPlacement_Tooltip
source: Time (in seconds) after placing a structure before it can be picked up.
es: Tiempo (en segundos) después de colocar una estructura antes de que pueda ser recogida.

source: Structure Pickup Hold Duration:
es: Duración de la Retención para Recoger Estructuras:

# StructurePickupHoldDuration_Tooltip
source: Time (in seconds) you must hold the 'use' key to pick up a structure.
es: Tiempo (en segundos) que debes mantener presionada la tecla 'usar' para recoger una estructura.

source: Engrams
es: Engramas

source: Save Engrams
es: Guardar Engramas

source: Engram Class Name
es: Nombre de Clase de Engrama

source: Hidden
es: Oculto

source: Points Cost
es: Costo de Puntos

source: Level Requirement
es: Requisito de Nivel

source: Auto Unlock
es: Desbloqueo Automático

source: Level To Auto Unlock
es: Nivel para Desbloqueo Automático

source: Hosted Files
es: Archivos Alojados

source: Stack Size Overrides
es: Sobrescritura de Tamaño de Pila

source: Add Row
es: Añadir Fila

source: Paste Items
es: Pegar Artículos

source: Save Config
es: Guardar Configuración

source: Remove
es: Eliminar

# ItemClassString
source: Item
es: Artículo

source: Max Item Quantity
es: Cantidad Máxima de Artículos

source: Ignore Multiplier
es: Ignorar Multiplicador

source: Dino Overrides
es: Sobrescrituras de Dinosaurios

# AddDinoOverride
source: Add New Dino Override
es: Añadir Nueva Sobrescritura de Dinosaurio

source: Crafting Overrides
es: Sobrescrituras de Creación

source: Loot Overrides
es: Sobrescrituras de Botín

source: SOTF Settings
es: Configuraciones de SOTF

# BattleNumOfTribestoStartGame
source: Battle Number of Tribes to Start Game
es: Número de Tribus para Empezar el Juego

source: Time to Collapse ROD
es: Tiempo para Colapsar ROD

source: Battle Auto Start Game Interval
es: Intervalo de Inicio Automático del Juego

source: Battle Sudden Death Interval
es: Intervalo de Muerte Súbita

source: Kick Idle Players Period
es: Período para Expulsar Jugadores Inactivos

source: Custom Game.ini
es: Configuración Personalizada Game.ini

source: Paste GAME INI Content
es: Pegar Contenido de GAME INI

source: Save to Game.ini
es: Guardar en Game.ini

source: Custom GameUserSettings.ini
es: Configuración Personalizada GameUserSettings.ini

source: Save
es: Guardar

source: Launch Parameters
es: Parámetros de lanzamiento

source: Save Launch Parameters
es: Guardar parámetros de lanzamiento

source: Server Platform Setting
es: Configuración de la plataforma del servidor

# ServerPlatformSettingTooltip
source: Enter the server platform(s) separated by commas. Options: PC, XSX, WINGDK, PS5, All.
es: Ingrese la(s) plataforma(s) del servidor separadas por comas. Opciones: PC, XSX, WINGDK, PS5, Todas.

source: Command Line
es: Línea de comando

source: Official Map Selection
es: Selección de mapa oficial

source: Override Map Name
es: Sobrescribir nombre del mapa

# OverrideMapNameTooltip
source: Turn this on to override the official maps. Turning this on and setting nothing will cause the game to not start.
es: Actívelo para sobrescribir los mapas oficiales. Activarlo y no configurar nada hará que el juego no se inicie.

# OverrideMapNameInputTooltip
source: Insert the new map name like TheIsland_WP. Do not include the ? at the end.
es: Ingrese el nuevo nombre del mapa como TheIsland_WP. No incluya el ? al final.

source: Listen Port
es: Puerto de escucha

source: Rcon Port
es: Puerto Rcon

source: Mods
es: Mods (separados por comas)

source: Add Passive Mod
es: Agregar mod pasivo

# AddPassiveModTooltip
source: Turn This on if you need a passive mod.
es: Actívelo si necesita un mod pasivo.

# OverridePassiveModTooltip
source: Insert the mod that needs to be passive. Just the mod ID followed by , if there is more than one.
es: Ingrese el mod que debe ser pasivo. Solo el ID del mod seguido de , si hay más de uno.

source: Max Player Count
es: Máximo número de jugadores

source: Use Battleye
es: Usar Battleye

source: Use Old Console
es: Usar consola antigua

# UseOldConsoleTooltip
source: Combines the two consoles together into one if toggled on
es: Combina las dos consolas en una si está activado

source: Disable Custom Cosmetics
es: Deshabilitar cosméticos personalizados

# DisableCustomCosmeticsTooltip
source: Turning this on will disable custom cosmetics on this server.
es: Activar esto deshabilitará los cosméticos personalizados en este servidor.

# AutoDestroyStructuresTooltip
source: Old structures auto destroy
es: Las estructuras antiguas se destruirán automáticamente

# NotifyAdminCommandsInChat
source: Notify Admin Command In Game
es: Notificar comandos de administrador en el juego

# NotifyAdminCommandsInChatTooltip
source: Shows admin commands in game when used
es: Muestra los comandos de administrador en el juego cuando se usan

source: Force Respawn Dinos
es: Forzar respawn de dinosaurios

source: Custom Launch Options
es: Opciones de lanzamiento personalizadas

# CustomLaunchOptionsTooltip
source: Enter custom launch parameters by -value, or leave blank for nothing.
es: Ingrese parámetros de lanzamiento personalizados por -value, o déjelo en blanco.

source: Cluster ID
es: ID del clúster

# ClusterIDTooltip
source: Enter the cluster ID for your server.
es: Ingrese el ID del clúster para su servidor.

# ClusterDirOverride
source: Cluster Directory Override
es: Sobrescribir directorio del clúster

# ClusterDirOverrideTooltip
source: Enter the path to override the cluster directory.
es: Ingrese la ruta para sobrescribir el directorio del clúster.

source: Enable Plugins
es: Habilitar complementos

# MultihomeIP
source: Multihome IP (Adapter IP) - Leave BLANK if not using
es: IP de Multihome (IP del adaptador) - Déjelo en BLANCO si no se usa

# MultihomeIPTooltip
source: Enter the IP address of the network adapter to bind the server to.
es: Ingrese la dirección IP del adaptador de red para vincular el servidor.

# ServerIP
source: Server IP (Public IP) - Leave BLANK for AAM to auto detect
es: IP del servidor (IP pública) - Déjelo en BLANCO para que AAM lo detecte automáticamente

# ServerIPTooltip
source: Enter the public IP address of the server. Leave blank for automatic detection.
es: Ingrese la dirección IP pública del servidor. Déjelo en blanco para la detección automática.

source: Create/Edit Schedule
es: Crear/Editar Horario

source: Schedule Nickname:
es: Apodo del Horario:

source: Action
es: Acción:

source: Shutdown
es: Apagar

source: Restart
es: Reiniciar

source: Custom RCON Command
es: Comando RCON Personalizado

source: RCON Command
es: Comando RCON

source: Select Server:
es: Seleccionar Servidor:

source: Select Times:
es: Seleccionar Horas:

source: Add Time
es: Agregar Hora

source: Reoccurs Every:
es: Se Repite Cada:

source: Minutes
es: Minutos

source: Hours
es: Horas

source: Select Days:
es: Seleccionar Días:

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: Existing Schedules
es: Horarios Existentes

source: Search Bar
es: Barra de Búsqueda

source: Nickname
es: Apodo

source: Times
es: Veces

source: Days
es: Días

source: Reoccurrence Interval Type
es: Tipo de Intervalo de Repetición

source: Reoccurrence Interval
es: Intervalo de Repetición

source: Server
es: Servidor

# EditButton
source: Edit
es: Editar

source: Delete
es: Eliminar

source: Previous
es: Anterior

source: Next
es: Siguiente

source: Profile Name
es: Nombre del Perfil

source: Server Path
es: Ruta del Servidor

source: Browse...
es: Examinar...

source: Select Map
es: Seleccionar Mapa

source: Prevent Spawn Animation
es: Prevenir Animación de Aparición

source: Create Server
es: Crear Servidor

source: Import Server
es: Importar Servidor

source: Discord Bot Settings
es: Configuración del Bot de Discord

source: Discord Bot Token:
es: Token del Bot de Discord:

# LoggerWebhookUrl
source: Logger Discord Webhook URL:
es: URL del Webhook del Logger de Discord:

source: Guild ID:
es: ID del Gremio:

# AuthorizedRoles
source: What Role Can Use this Bot:
es: Qué Rol Puede Usar este Bot:

source: CrossChat Webhook:
es: Webhook de CrossChat:

# IgnoreMessages
source: Ignore Messages Containing:
es: Ignorar Mensajes que Contengan:

source: Enable Verbose Logging:
es: Habilitar Registro Detallado:

source: Discord Actions
es: Acciones de Discord

# SaveDiscordInfo
source: Save Discord Information
es: Guardar Información de Discord

source: Start Bot
es: Iniciar Bot

source: Stop Bot
es: Detener Bot

# BotStatus
source: Bot Status: Disconnected
es: Estado del Bot: Desconectado

source: Issue Title:
es: Título del Problema:

source: Discord Username:
es: Nombre de Usuario en Discord:

# IssueDescription
source: Description of the Issue:
es: Descripción del Problema:

# AttachmentLink
source: Attachment (link URL):
es: Adjunto (enlace URL):

source: Additional Information:
es: Información Adicional:

source: Submit
es: Enviar

source: Restore Selected Backup
es: Restaurar Copia de Seguridad Seleccionada

# SelectBackup
source: Select a Backup:
es: Seleccionar una Copia de Seguridad:

source: Sync Servers
es: Sincronizar Servidores

# ImportServers
source: Import Server
es: Importar Servidor

source: Update All Servers
es: Actualizar Todos los Servidores

source: Stop All Servers
es: Detener Todos los Servidores

source: Start All Servers
es: Iniciar Todos los Servidores

# StartServerTooltip
source: Start Server
es: Iniciar Servidor

# RestartServerTooltip
source: Restart Server
es: Reiniciar Servidor

# StopServerTooltip
source: Stop Server
es: Detener Servidor

# UpdateServerTooltip
source: Update Server
es: Actualizar Servidor

source: Report Issue
es: Informar Problema

source: Fix Server Version
es: Corregir Versión del Servidor

source: Update AAM
es: Actualizar AAM

# OpenAppData
source: Open AAM App Data
es: Abrir Datos de la Aplicación AAM

source: Version
es: Versión

source: Release Notes
es: Notas de la Versión

source: Manager Settings
es: Configuración del Administrador

source: Auto Update Servers on Reboot
es: Actualizar Servidores Automáticamente al Reiniciar

source: Auto Update Servers when New Update Available
es: Actualizar Servidores Automáticamente cuando Hay una Nueva Actualización Disponible

source: Update Countdown Timer
es: Temporizador de Cuenta Regresiva de Actualización

# UpdateIntervalTimer
source: Interval To Check For Updates In Minutes - Restart of AAM Required For Change to Implement
es: Intervalo para Comprobar Actualizaciones en Minutos - Se Requiere Reiniciar AAM para Implementar el Cambio

source: Personalization
es: Personalización

source: Theme
es: Tema

# LightTheme
source: Light
es: Claro

# DarkTheme
source: Dark
es: Oscuro

source: Language Settings
es: Configuración de Idioma

source: Select Language
es: Seleccionar Idioma

source: Upload Engram Data
es: Subir Datos de Engram

source: File Name
es: Nombre del Archivo

source: Servers
es: Servidores

source: Source
es: Fuente

source: Targets
es: Destinos

source: Sync
es: Sincronizar

# EditCommandWindowTitle
source: Edit Command
es: Editar Comando

source: Cancel
es: Cancelar

# RconWindowTitle
source: Rcon Window
es: Ventana Rcon

# TabControlBackground
source: Transparent
es: Transparente

# TabItemForeground
source: White
es: Blanco

# CloseButtonForeground
source: White
es: Blanco

# CloseButtonMouseOverForeground
source: Red
es: Rojo

# ApplicationTitle
source: Ark Ascended Manager
es: Gestor Ascendido de Ark

source: Home
es: Inicio

source: Integrations
es: Integraciones

source: Tasks
es: Tareas

source: Settings
es: Configuración
