Repository: RomanGod6/Ark-Ascended-Manager-2.0
Catalog: Ark Ascended Manager/Resources/Resources.*.resx
Languages: es

# AdminWarning
source: You are not running AAM as Administrator - issues may result from this.
es: No está ejecutando AAM como administrador, pueden surgir problemas.

source: Coming Soon
es: Próximamente

# RunAsAdmin
source: Run as Administrator
es: Ejecutar como administrador

source: Start Server
es: Iniciar Servidor

source: Stop Server
es: Detener Servidor

source: Restart Server
es: Reiniciar Servidor

source: Wipe Server
es: Borrar Servidor

source: Update Server
es: Actualizar Servidor

source: Delete Server
es: Eliminar Servidor

source: Restore Backup
es: Restaurar Copia de Seguridad

source: Open Server Folder
es: Abrir Carpeta del Servidor

source: Open RCON
es: Abrir RCON

source: Config Settings
es: Configuración

source: Save Config Settings
es: Guardar Configuración

source: Search
es: Buscar

source: Administration
es: Administración

source: Server Name
es: Nombre del Servidor

source: Admin Password
es: Contraseña de Administrador

source: MOTD In Game
es: MOTD en el Juego

source: MOTD Duration
es: Duración del MOTD

source: Server Password
es: Contraseña del Servidor

source: Banlist
es: Lista de Prohibidos

source: Server Icon
es: Icono del Servidor

source: Cosmetic Whitelist Override
es: Lista Blanca de Cosméticos

source: Photo Mode Range Limit
es: Límite de Rango del Modo Foto

source: Spectator Password
es: Contraseña de Espectador

source: AdminLogging
es: Registro de Administradores

source: Auto Save Period Minutes
es: Período de Auto Guardado en Minutos

source: Disable Structure Decay PvE
es: Deshabilitar Decadencia de Estructuras en PvE

source: Item Stack Size Multiplier
es: Multiplicador del Tamaño de la Pila de Objetos

source: Server Auto Force Respawn Wild Dinos Interval
es: Intervalo de Reaparición Forzada Automática de Dinos Salvajes en el Servidor

source: NPC Network Stasis Range Scale Player Count Start
es: Inicio del Conteo de Jugadores para Escala del Rango de Estasis de Red de NPC

source: NPC Network Stasis Range Scale Player Count End
es: Fin del Conteo de Jugadores para Escala del Rango de Estasis de Red de NPC

source: NPC Network Stasis Range Scale Percent End
es: Fin del Porcentaje de Escala del Rango de Estasis de Red de NPC

source: Force Flyer Explosives
es: Explosivos de Voladores Forzados

source: Enable Extra Structure Prevention Volumes
es: Habilitar Volúmenes de Prevención de Estructuras Adicionales

source: Show Floating Damage Text
es: Mostrar Texto de Daño Flotante

source: Allow Hit Markers
es: Permitir Marcadores de Impacto

source: Server PvE
es: Servidor PvE

source: Disable Photo Mode
es: Deshabilitar Modo Foto

source: Prevent Spawn Animations
es: Prevenir Animaciones de Aparición

source: Cryopod Settings
es: Configuraciones de Cryopod

source: Disable Cryopod Enemy Check
es: Deshabilitar Verificación de Enemigos en Cryopod

source: Disable Cryopod Fridge Requirement
es: Deshabilitar Requisito de Cryofridge

source: Allow Cryofridge on Saddle
es: Permitir Cryofridge en Silla de Montar

source: Destroy Tames Over The Soft Tame Limit
es: Destruir Tames Sobre el Límite de Tame Suave

source: Max Tamed Dinos Soft Tame Limit
es: Límite Máximo de Dinos Tameados Suaves

source: Max Tamed Dinos Soft Tame Limit Countdown For Deletion Duration
es: Duración de la Cuenta Regresiva para la Eliminación del Límite Máximo de Dinos Tameados Suaves

source: Rules
es: Reglas

source: Cluster Options
es: Opciones de Clúster

source: No Tribute Downloads
es: No Descargas de Tributo

source: Prevent Download Survivors
es: Prevenir Descarga de Sobrevivientes

source: Prevent Download Items
es: Prevenir Descarga de Objetos

source: Prevent Download Dinos
es: Prevenir Descarga de Dinos

# TributeCharacterExpirationSeconds
source: Tribute Character Expiration in Seconds
es: Expiración del Personaje de Tributo en Segundos

# TributeDinoExpirationSeconds
source: Tribute Dino Expiration in Seconds
es: Expiración del Dino de Tributo en Segundos

# TributeItemExpirationSeconds
source: Tribute Item Expiration in Seconds
es: Expiración del Objeto de Tributo en Segundos

source: Enable Hardcore Mode
es: Habilitar Modo Hardcore

source: Disable PvP Friendly Fire
es: Deshabilitar Fuego Amigo en PvP

source: Disable PvE Friendly Fire
es: Deshabilitar Fuego Amigo en PvE

source: Disable Loot Crates
es: Deshabilitar Cajas de Botín

source: Allow Cave Building PvE
es: Permitir Construcción en Cuevas en PvE

source: Allow Cave Building PvP
es: Permitir Construcción en Cuevas en PvP

source: Enable Singleplayer Settings
es: Habilitar Configuraciones de Un Jugador

source: Allow Crate Spawns On Top Of Structures
es: Permitir Aparición de Cajas Sobre Estructuras

source: Enable Creative Mode
es: Habilitar Modo Creativo

source: Enable Diseases
es: Habilitar Enfermedades

source: Non-permanent Diseases
es: Enfermedades No Permanentes

source: Random Supply Crate Points
es: Puntos de Aparición de Cajas de Suministros Aleatorios

source: Supply Crate Loot Quality Multiplier
es: Multiplicador de Calidad de Botín de Cajas de Suministros

source: Fishing Loot Quality Multiplier
es: Multiplicador de Calidad de Botín de Pesca

source: Allow Unlimited Respec
es: Permitir Reespecialización Ilimitada

source: Allow Platform Saddle Multi-Floors
es: Permitir Múltiples Pisos en Sillas de Montar con Plataforma

source: Max Platform Saddle Structure Limit
es: Límite Máximo de Estructuras en Sillas de Montar con Plataforma

source: Max Difficulty
es: Dificultad Máxima

source: Increase PvP Respawn Interval Check Period
es: Período de Comprobación del Intervalo de Reaparición en PvP

source: Increase PvP Respawn Interval Multiplier
es: Multiplicador del Intervalo de Reaparición en PvP

source: Increase PvP Respawn Interval Base Amount
es: Cantidad Base del Intervalo de Reaparición en PvP

source: Max Alliances Per Tribe
es: Máximo de Alianzas por Tribu

source: Max Tribes Per Alliance
es: Máximo de Tribus por Alianza

source: Increase PvP Respawn Interval
es: Aumentar Intervalo de Reaparición en PvP

source: Prevent Offline PvP Interval
es: Intervalo para Prevenir PvP Desconectado

source: Prevent Offline PvP
es: Prevenir PvP Desconectado

source: AutoPvE StartTime Seconds
es: Inicio Automático de PvE en Segundos

source: AutoPvE StopTime Seconds
es: Detener Automático de PvE en Segundos

source: Max Number Of Players In Tribe
es: Máximo Número de Jugadores en la Tribu

source: Tribe Name Change Cooldown
es: Tiempo de Reutilización para Cambiar el Nombre de la Tribu

source: Tribe Slot Reuse Cooldown
es: Tiempo de Reutilización para Reusar el Espacio de la Tribu

source: PvE Tribe Warfare Options
es: Opciones de Guerra entre Tribus en PvE

source: PvE Allow Tribe War
es: Permitir Guerra entre Tribus en PvE

source: PvE Allow Tribe War Cancel
es: Permitir Cancelar Guerra entre Tribus en PvE

source: Allow Custom Recipes
es: Permitir Recetas Personalizadas

source: Custom Recipe Effectiveness Multiplier
es: Multiplicador de Efectividad de Recetas Personalizadas

source: Custom Recipe Skill Multiplier
es: Multiplicador de Habilidad de Recetas Personalizadas

source: Oxygen Swim Speed Stat Multiplier
es: Multiplicador de Velocidad de Natación por Oxígeno

source: Use Corpse Locator
es: Usar Localizador de Cadáveres

source: Fuel Consumption Interval Multiplier
es: Multiplicador del Intervalo de Consumo de Combustible

source: Chat and Notifications
es: Chat y Notificaciones

source: Always Notify Player Joined
es: Notificar Siempre que un Jugador se Une

source: Always Notify Player Left
es: Notificar Siempre que un Jugador se Va

source: Global Voice Chat
es: Chat de Voz Global

source: Proximity Chat
es: Chat de Proximidad

source: HUD and Visuals
es: HUD y Visuales

source: Server Crosshair
es: Cruz del Servidor

source: Server Force No Hud
es: Forzar Sin HUD en el Servidor

source: Show Map Player Location
es: Mostrar Ubicación del Jugador en el Mapa

source: Allow Third Person Player
es: Permitir Vista en Tercera Persona

source: Enable PVP Gamma
es: Habilitar Gamma en PVP

source: Enable PVE Gamma
es: Habilitar Gamma en PVE

source: Player Settings
es: Configuración de Jugador

source: XP Multiplier
es: Multiplicador de XP

source: Generic XP Multiplier
es: Multiplicador de XP Genérico

source: Player Damage Multiplier
es: Multiplicador de Daño del Jugador

source: Player Resistance Multiplier
es: Multiplicador de Resistencia del Jugador

source: Player Character Food Drain Multiplier
es: Multiplicador de Drenaje de Alimentos del Jugador

source: Player Character Water Drain Multiplier
es: Multiplicador de Drenaje de Agua del Jugador

source: Player Character Stamina Drain Multiplier
es: Multiplicador de Drenaje de Resistencia del Jugador

source: Max Fall Speed Multiplier
es: Multiplicador de Velocidad Máxima de Caída

# PlayerHealthRecoveryMultiplier
source: Player Character Health Recovery Multiplier
es: Multiplicador de Recuperación de Salud del Jugador

source: Allow Flyer Carry PvE
es: Permitir Llevar Voladores en PvE

source: Player Harvesting Damage Multiplier
es: Multiplicador de Daño de Recolección del Jugador

source: Crafting Skill Bonus Multiplier
es: Multiplicador de Bonificación de Habilidad de Artesanía

source: Player Stat Multiplier
es: Multiplicador de Estadísticas del Jugador

source: Player Base Stat Multiplier
es: Multiplicador de Estadísticas Base del Jugador

source: Base Stat Multiplier
es: Multiplicador de Estadísticas Base

source: Player Base[Health]
es: Jugador Base[Salud]

source: Player Base[Stamina]
es: Jugador Base[Resistencia]

source: Player Base[Torpor]
es: Jugador Base[Torpor]

source: Player Base[Oxygen]
es: Jugador Base[Oxígeno]

source: Player Base[Food]
es: Jugador Base[Alimentos]

source: Player Base[Water]
es: Jugador Base[Agua]

source: Player Base[Temperature]
es: Jugador Base[Temperatura]

source: Player Base[Weight]
es: Jugador Base[Peso]

source: Per Level Stat Multiplier
es: Multiplicador de Estadísticas por Nivel

source: Player[Health]
es: Jugador[Salud]

source: Player[Stamina]
es: Jugador[Resistencia]

source: Player[Torpor]
es: Jugador[Torpor]

source: Player[Oxygen]
es: Jugador[Oxígeno]

source: Player[Food]
es: Jugador[Alimentos]

source: Player[Water]
es: Jugador[Agua]

source: Player[Temperature]
es: Jugador[Temperatura]

source: Player[Weight]
es: Jugador[Peso]

source: Player[Melee Damage]
es: Jugador[Daño de Melee]

source: Player[Movement Speed]
es: Jugador[Velocidad de Movimiento]

source: Player[Fortitude]
es: Jugador[Fortaleza]

source: Player[Crafting]
es: Jugador[Artesanía]

source: Dino Settings
es: Configuración de Dinosaurios

# MaxTamedDinos
source: Max Tamed Dinos (Server)
es: Máximo de Dinos Domesticados (Servidor)

# MaxPersonalTamedDinos
source: Max Personal Tamed Dinos (Tribe)
es: Máximo de Dinos Domesticados Personales (Tribu)

source: Tamed Dino Damage Multiplier
es: Multiplicador de Daño de Dinosaurio Domesticado

# DinoWildDamageMultiplier
source: Wild Dino Damage Multiplier
es: Multiplicador de Daño de Dinosaurio Salvaje

source: Tamed Dino Resistance Multiplier
es: Multiplicador de Resistencia de Dinosaurio Domesticado

source: Dino Resistance Multiplier
es: Multiplicador de Resistencia de Dinosaurio

source: Personal Tamed Dinos Saddle Structure Cost
es: Costo de Estructura de Silla de Dinosaurios Domesticados Personales

source: Dino Harvesting Damage Multiplier
es: Multiplicador de Daño de Recolección de Dinosaurio

source: Dino Turret Damage Multiplier
es: Multiplicador de Daño de Torreta de Dinosaurio

source: Raid Dino Character Food Drain Multiplier
es: Multiplicador de Drenaje de Comida de Dinosaurio de Incursión

source: Disable Dino Decay PvE
es: Desactivar Decadencia de Dinosaurios en PvE

source: Allow Flying Stamina Recovery
es: Permitir Recuperación de Resistencia de Dinosaurios Voladores

source: Allow Multiple Attached C4
es: Permitir C4 Múltiples

# BPvPDinoDecay
source: PvP Dino Decay
es: Decadencia de Dinosaurios en PvP

source: PvE Dino Decay Period Multiplier
es: Multiplicador del Periodo de Decadencia de Dinosaurios en PvE

source: Allow Flyer Speed Leveling
es: Permitir Niveles de Velocidad de Voladores

source: Auto Destroy Decayed Dinos
es: Destruir Automáticamente Dinosaurios Decaídos

source: Disable Dino Taming
es: Desactivar Domesticación de Dinosaurios

# TamedDinoCharacterFoodDrainMultiplier
source: Tamed Dino Food Drain Multiplier
es: Multiplicador de Drenaje de Comida de Dinosaurio Domesticado

# WildDinoCharacterFoodDrainMultiplier
source: Wild Dino Food Drain Multiplier
es: Multiplicador de Drenaje de Comida de Dinosaurio Salvaje

source: Wild Dino Torpor Drain Multiplier
es: Multiplicador de Drenaje de Torpor de Dinosaurio Salvaje

source: Tamed Dino Torpor Drain Multiplier
es: Multiplicador de Drenaje de Torpor de Dinosaurio Domesticado

source: Passive Tame Interval Multiplier
es: Multiplicador de Intervalo de Domesticación Pasiva

source: Dino Character Health Recovery Multiplier
es: Multiplicador de Recuperación de Salud de Dinosaurio

source: Dino Character Stamina Drain Multiplier
es: Multiplicador de Drenaje de Resistencia de Dinosaurio

source: Force Allow Cave Flyers
es: Permitir Voladores en Cuevas

source: Prevent Mate Boost
es: Prevenir Aumento de Compañeros

source: Allow Unclaim Dinos
es: Permitir Deshacer Reclamo de Dinosaurios

source: Disable Dino Breeding
es: Desactivar Crianza de Dinosaurios

source: Disable Dino Riding
es: Desactivar Montar Dinosaurios

source: Dino Stat Multipliers
es: Multiplicadores de Estadísticas de Dinosaurios

source: Dino Tamed Stat Multipliers
es: Multiplicadores de Estadísticas de Dinosaurios Domesticados

source: DinoTamed[Health]
es: DinoTamed[Salud]

source: DinoTamed[Stamina]
es: DinoTamed[Resistencia]

source: DinoTamed[Oxygen]
es: DinoTamed[Oxígeno]

source: DinoTamed[Food]
es: DinoTamed[Alimentos]

source: DinoTamed[Weight]
es: DinoTamed[Peso]

source: DinoTamed[Melee Damage]
es: DinoTamed[Daño de Melee]

source: DinoTamed[Movement Speed]
es: DinoTamed[Velocidad de Movimiento]

source: Dino Tamed_Add Stat Multipliers
es: Multiplicadores de Estadísticas Adicionales de Dinosaurios Domesticados

source: DinoTamed_Add[Health]
es: DinoTamed_Add[Salud]

source: DinoTamed_Add[Stamina]
es: DinoTamed_Add[Resistencia]

source: DinoTamed_Add[Oxygen]
es: DinoTamed_Add[Oxígeno]

source: DinoTamed_Add[Food]
es: DinoTamed_Add[Alimentos]

source: DinoTamed_Add[Weight]
es: DinoTamed_Add[Peso]

source: DinoTamed_Add[Melee Damage]
es: DinoTamed_Add[Daño de Melee]

source: DinoTamed_Add[Movement Speed]
es: DinoTamed_Add[Velocidad de Movimiento]

source: Dino Affinity Stat Multipliers
es: Multiplicadores de Estadísticas de Afinidad de Dinosaurios

source: DinoTamed_Affinity[Health]
es: DinoTamed_Affinity[Salud]

source: DinoTamed_Affinity[Stamina]
es: DinoTamed_Affinity[Resistencia]

source: DinoTamed_Affinity[Oxygen]
es: DinoTamed_Affinity[Oxígeno]

source: DinoTamed_Affinity[Food]
es: DinoTamed_Affinity[Alimentos]

source: DinoTamed_Affinity[Weight]
es: DinoTamed_Affinity[Peso]

source: DinoTamed_Affinity[Melee Damage]
es: DinoTamed_Affinity[Daño de Melee]

source: DinoTamed_Affinity[Movement Speed]
es: DinoTamed_Affinity[Velocidad de Movimiento]

source: Dino Wild Stat Multipliers
es: Multiplicadores de Estadísticas de Dinosaurios Salvajes

source: DinoWild[Health]
es: DinoWild[Salud]

source: DinoWild[Stamina]
es: DinoWild[Resistencia]

source: DinoWild[Oxygen]
es: DinoWild[Oxígeno]

source: DinoWild[Food]
es: DinoWild[Alimentos]

source: DinoWild[Weight]
es: DinoWild[Peso]

source: DinoWild[Melee Damage]
es: DinoWild[Daño de Melee]

source: DinoWild[Movement Speed]
es: DinoWild[Velocidad de Movimiento]

source: Dino Breeding Settings
es: Configuración de Cría de Dinosaurios

source: Mating Interval Multiplier
es: Multiplicador del Intervalo de Apareamiento

source: Egg Hatch Speed Multiplier
es: Multiplicador de Velocidad de Eclosión de Huevos

source: Mating Speed Multiplier
es: Multiplicador de Velocidad de Apareamiento

source: Baby Imprint Amount Multiplier
es: Multiplicador de Cantidad de Impronta de Bebé

source: Baby Mature Speed Multiplier
es: Multiplicador de Velocidad de Maduración de Bebé

source: Baby Food Consumption Speed Multiplier
es: Multiplicador de Velocidad de Consumo de Alimentos de Bebé

# DisableImprintDinoBuff
source: Disable Baby Dino Imprint Buff
es: Desactivar Buff de Impronta de Bebé

source: Allow Anyone Baby Imprint Cuddle
es: Permitir Que Cualquiera Acaricie e Impronta Bebés

source: Baby Imprinting Stat Scale Multiplier
es: Multiplicador de Escala de Estadísticas de Impronta de Bebé

source: Baby Cuddle Interval Multiplier
es: Multiplicador del Intervalo de Acariciar de Bebé

source: Baby Cuddle Grace Period Multiplier
es: Multiplicador del Periodo de Gracia para Acariciar de Bebé

source: Baby Cuddle Lose Imprint Quality Speed Multiplier
es: Multiplicador de Velocidad de Pérdida de Calidad de Impronta al No Acariciar

# Enviroment
source: Environment
es: Entorno

source: Taming Speed Multiplier:
es: Multiplicador de Velocidad de Domesticación:

# TamingSpeedMultiplier_Tooltip
source: Multiplier for the speed of taming creatures.
es: Multiplicador para la velocidad de domesticación de criaturas.

source: Harvest Amount Multiplier:
es: Multiplicador de Cantidad de Cosecha:

# HarvestAmountMultiplier_Tooltip
source: Multiplier for the amount of resources harvested from creatures or objects.
es: Multiplicador para la cantidad de recursos cosechados de criaturas u objetos.

source: Hair Growth Speed Multiplier:
es: Multiplicador de Velocidad de Crecimiento del Pelo:

# HairGrowthSpeedMultiplier_Tooltip
source: Multiplier for the speed at which hair on creatures grows.
es: Multiplicador para la velocidad a la que crece el pelo en las criaturas.

source: Resources Respawn Period Multiplier:
es: Multiplicador del Periodo de Reaparición de Recursos:

# ResourcesRespawnPeriodMultiplier_Tooltip
source: Multiplier for the period of time it takes for resources to respawn.
es: Multiplicador para el periodo de tiempo que tardan en reaparecer los recursos.

source: Dino Count Multiplier:
es: Multiplicador de Conteo de Dinos:

# DinoCountMultiplier_Tooltip
source: Multiplier for the number of creatures that spawn on the map.
es: Multiplicador para el número de criaturas que aparecen en el mapa.

source: Base Temperature Multiplier:
es: Multiplicador de Temperatura Base:

# BaseTemperatureMultiplier_Tooltip
source: Multiplier for the base temperature on the map.
es: Multiplicador para la temperatura base en el mapa.

source: Day Cycle Speed Scale:
es: Escala de Velocidad del Ciclo de Día:

# DayCycleSpeedScale_Tooltip
source: Scale for the speed of the day-night cycle.
es: Escala para la velocidad del ciclo día-noche.

source: Day Time Speed Scale:
es: Escala de Velocidad del Día:

# DayTimeSpeedScale_Tooltip
source: Scale for the speed of daytime.
es: Escala para la velocidad del día.

source: Night Time Speed Scale:
es: Escala de Velocidad de la Noche:

# NightTimeSpeedScale_Tooltip
source: Scale for the speed of nighttime.
es: Escala para la velocidad de la noche.

source: Harvest Health Multiplier:
es: Multiplicador de Salud de Cosecha:

# HarvestHealthMultiplier_Tooltip
source: Multiplier for the health of creatures or objects while harvesting.
es: Multiplicador para la salud de criaturas u objetos durante la cosecha.

source: Resource No Replenish Radius Players:
es: Radio de No Reabastecimiento de Recursos Jugadores:

# ResourceNoReplenishRadiusPlayers_Tooltip
source: Radius around players where resources do not replenish.
es: Radio alrededor de los jugadores donde los recursos no se reabastecen.

source: Resource No Replenish Radius Structures:
es: Radio de No Reabastecimiento de Recursos Estructuras:

# ResourceNoReplenishRadiusStructures_Tooltip
source: Radius around structures where resources do not replenish.
es: Radio alrededor de las estructuras donde los recursos no se reabastecen.

source: Use Optimized Harvesting Health:
es: Usar Salud de Cosecha Optimizada:

# UseOptimizedHarvestingHealth_Tooltip
source: Enable optimized harvesting health.
es: Habilitar salud de cosecha optimizada.

source: Clamp Resource Harvest Damage:
es: Limitar Daño de Cosecha de Recursos:

# ClampResourceHarvestDamage_Tooltip
source: Clamp resource harvest damage to a maximum value.
es: Limitar el daño de cosecha de recursos a un valor máximo.

source: Disable Weather Fog:
es: Deshabilitar Niebla Climática:

# DisableWeatherFog_Tooltip
source: Disable weather fog in the game.
es: Deshabilitar la niebla climática en el juego.

source: Global Spoiling Time Multiplier:
es: Multiplicador de Tiempo de Descomposición Global:

# GlobalSpoilingTimeMultiplier_Tooltip
source: Multiplier for the spoiling time of items in inventories.
es: Multiplicador para el tiempo de descomposición de los objetos en los inventarios.

source: Clamp Item Spoiling Times:
es: Limitar Tiempos de Descomposición de Objetos:

# ClampItemSpoilingTimes_Tooltip
source: Clamp item spoiling times to a maximum value.
es: Limitar los tiempos de descomposición de objetos a un valor máximo.

source: Global Item Decomposition Time Multiplier:
es: Multiplicador de Tiempo de Descomposición de Objetos Global:

# GlobalItemDecompositionTimeMultiplier_Tooltip
source: Multiplier for the decomposition time of items in inventories.
es: Multiplicador para el tiempo de descomposición de los objetos en los inventarios.

source: Global Corpse Decomposition Time Multiplier:
es: Multiplicador de Tiempo de Descomposición de Cadáveres Global:

# GlobalCorpseDecompositionTimeMultiplier_Tooltip
source: Multiplier for the decomposition time of corpses.
es: Multiplicador para el tiempo de descomposición de los cadáveres.

source: Crop Growth Speed Multiplier:
es: Multiplicador de Velocidad de Crecimiento de Cultivos:

# CropGrowthSpeedMultiplier_Tooltip
source: Multiplier for the speed at which crops grow.
es: Multiplicador para la velocidad a la que crecen los cultivos.

source: Crop Decay Speed Multiplier:
es: Multiplicador de Velocidad de Decaimiento de Cultivos:

# CropDecaySpeedMultiplier_Tooltip
source: Multiplier for the speed at which crops decay.
es: Multiplicador para la velocidad a la que decaen los cultivos.

source: Lay Egg Interval Multiplier:
es: Multiplicador de Intervalo de Puesta de Huevos:

# LayEggIntervalMultiplier_Tooltip
source: Multiplier for the interval at which creatures lay eggs.
es: Multiplicador para el intervalo en el que las criaturas ponen huevos.

source: Poop Interval Multiplier:
es: Multiplicador de Intervalo de Defecación:

# PoopIntervalMultiplier_Tooltip
source: Multiplier for the interval at which creatures produce poop.
es: Multiplicador para el intervalo en el que las criaturas defecan.

source: Kill XP Multiplier:
es: Multiplicador de XP por Matar:

# KillXPMultiplier_Tooltip
source: Multiplier for experience points gained from killing creatures.
es: Multiplicador para los puntos de experiencia ganados al matar criaturas.

source: Harvest XP Multiplier:
es: Multiplicador de XP por Cosecha:

# HarvestXPMultiplier_Tooltip
source: Multiplier for experience points gained from harvesting resources.
es: Multiplicador para los puntos de experiencia ganados al cosechar recursos.

source: Craft XP Multiplier:
es: Multiplicador de XP por Fabricación:

# CraftXPMultiplier_Tooltip
source: Multiplier for experience points gained from crafting items.
es: Multiplicador para los puntos de experiencia ganados al fabricar objetos.

source: Special XP Multiplier:
es: Multiplicador de XP Especial:

# SpecialXPMultiplier_Tooltip
source: Multiplier for special experience points.
es: Multiplicador para los puntos de experiencia especiales.

source: Explorer Note XP Multiplier:
es: Multiplicador de XP de Notas de Explorador:
